[
    {
        "id":1,
        "img":"/articles/articles 1.webp",
        "title":"Король напівфабрикатів",
        "text":"Почавши з десяти магазинів у Луцьку,<<Галя балувана>> за два роки стала однією з найбільших мереж країни. Тепер компанія має 700 торгових точок і почала експансію на зовнішні ринки.",
        "createdAt":"12 May 2023"
    },
    {
        "id":2,
        "img":"/articles/articles 2.jpg",
        "title":"Галя балувана франшиза",
        "text":"Лише за перший рік за франшизою відкрилися близько 300 магазинів. Це був другий результат на ринку після франшизи <<Нової пошти>>",
        "createdAt":"12 May 2023"
    },
    {
        "id":3,
        "img":"/articles/articles_3.jpg",
        "title":"Відкрите виробництво",
        "text":"Готуємо вручну за прозорим склом",
        "createdAt":"12 May 2023"
    },
    {
        "id":4,
        "img":"/articles/фкешсдуі_4.jpeg",
        "title":"Вплив війни",
        "text":"Це бізнес, пов’язаний з виробництвом продуктів – базовою потребою людей, тож ця ніша не зазнала падіння. У нас одна проблема закриттів: тимчасово окуповані території та розгромлені магазини у зв’язку з російською агресією",
        "createdAt":"20 April 2024"
    },
    {
        "id":5,
        "img":"/articles/articles_5.jpg",
        "title":"Як заробити на франшизі",
        "text":"Ми маємо таку місію: довести світу, що українці – це не тільки заробітчани й різноробочі. Ми хочемо показати, що українці можуть бути талановитими бізнесменами. Тому ми зробили умови франшизи мінімальними.",
        "createdAt":"20 April 2025"
    },
    {
        "id":6,
        "img":"/articles/фкешсдуі_6.jpg",
        "title":"У меню понад 600 позицій",
        "text":"Ми не зациклюємося на пельменях, варениках і голубцях. Це бізнес з виготовлення домашньої замороженої їжі. Це як кухня, де можна приготувати і соуси, і щось солодке. Ми допомагаємо створити технологію, щоб цю їжу можна було легко розморозити і швидко приготувати",
        "createdAt":"13 August 2023"
    },
    {
        "id":7,
        "img":"/articles/articles_7.jpeg",
        "title":"Улюблені страви,які смакують по-домашньому",
        "text":"Сировина для наших напівфабрикатів постачається щоденно, а готові вироби довго не затримуються навіть у холодильних камерах. Ми кожного дня готуємо за прозорим склом, щоб покупець мав нагоду бачити процес виробництва. Перегляньте відео про наш магазин і переконайтеся в цьому самостійно.",
        "createdAt":"13 August 2023"
    },
    {
        "id":8,
        "img":"/articles/articles_8.webp",
        "title":"Висока якість",
        "text":"Свіжі, натуральні та екологічні інгредієнти",
        "createdAt":"25 September 2025"
    }
]